[UIOptions_QuickSoldierInfoAdjust]
m_strTitle="快捷士兵信息"
m_strTabPosition="定位"
m_strTabGeneral="全体"
m_strTabCamera="头像"
m_strAnchorTopRight="右上"
m_strAnchorBottomRight="右下"
m_strAnchorTopLeft="左上"
m_strAnchorBottomLeft="左下"
m_strSpecialIcons="特殊图标"
m_strSpecialIcons_Desc="显示外星人单位图标"
m_strStrPhotoIndicator="头像已拍摄指示"
m_strStrPhotoIndicator_Desc="在小队选择界面中显示一个指示图标，表示头像已更新。"
m_strTakePhoto="拍摄士兵头像"
m_strTakePhoto_Desc="为没有照片的士兵拍摄战术头像"
m_strListSize="列表大小"
m_strOffsetX="X轴偏移"
m_strOffsetY="Y轴偏移"
m_strIconSize="图标大小"
m_strPadding="图标边距"
m_strListHorizontal="水平对齐"
m_strAnchor="锚点"
m_strFontSize="字体大小"
m_strListSize_Desc=""
m_strOffsetX_Desc=""
m_strOffsetY_Desc=""
m_strIconSize_Desc=""
m_strPadding_Desc=""
m_strListHorizontal_Desc=""
m_strAnchor_Desc=""
m_strFontSize_Desc=""
m_strExitWithoutChangesBtn="不保存并退出"
m_strPhotoFOV="镜头视角"
m_strPhotoCamDistance="镜头距离"
m_strPhotoCamDistance_Desc="战术头像的默认距离(对于特定单位配置覆盖)"
m_strPhotoFOV_Desc="战术头像视角"
m_strPhotoAnimName="动画名称"
m_strPhotoAnimName_Desc="头像默认动画名称"
